export const aboutText = [
    {
        id: 1,
        title: "Don't panic! или решение Ваших проблем c ООО Лучший Дом",
        date: "08 Февраля 2012",
        description: "Вы поняли, что пришло время улучшить жилищные условия своей семьи?\n" +
            "\n" +
            "Ваши бизнес-дела идут настолько хорошо, что Вы начали задумываться о расширении торговых площадей?\n" +
            "\n" +
            "Или же Вы решили переехать в наш славный город, и Вам негде жить?\n" +
            "\n" +
            "\n" +
            "\n" +
            "«Don’t panic!» - воскликнем вместе с Дугласом Адамсом. Мы Вам поможем.\n" +
            "\n" +
            "\n" +
            "Мы – это агентство недвижимости «Лучший Дом».\n" +
            "\n" +
            "Почему же именно мы?\n" +
            "\n" +
            "Мы многофункциональны. Купить квартиру, снять офис, разъехаться большой семье… - в наших силах решить " +
            "любую Вашу проблему! При условии, что она имеет отношение к недвижимости в Самаре. \n" +
            "\n" +
            "Мы умеем слушать. При поиске решения наши сотрудники учтут все Ваши пожелания, вплоть до соответствия " +
            "требованиям фэн-шуя (реальная история).\n" +
            "\n" +
            "Мы знаем этот город. Сколько «стоит» тот или иной район, какая цена за квадратный метр завышена, а какая – " +
            "вполне адекватна, за какое время реализуется объект недвижимости – мы знаем ответы на все эти вопросы. " +
            "Ведь наши знания рождены опытом, поэтому…\n" +
            "\n" +
            "Нас рекомендуют. За несколько лет работы нашей компании на рынке недвижимости сотни клиентов убедились " +
            "в нашем профессионализме. Теперь 40% наших новых клиентов – друзья и знакомые 90% наших старых и " +
            "постоянных клиентов. Предлагаем Вам вступить в этот уютный клуб. \n" +
            "\n" +
            "У нас хорошие друзья. Так мы называем специалистов таких небезызвестных банков и оценочных компаний как " +
            "Сбербанк, Банк «Союз», Росбанк, Абсолют Банк, \"Тимер Банк\", Гранд Истейт, ООО \"ТАО\", ООО Агентство " +
            "оценки «Интеллект» и др., с которыми долгое время тесно и плодотворно сотрудничаем.\n" +
            " \n" +
            "А счастливчикам, которым вполне достает сил и времени на самостоятельные поиски «квартиры / покупателя " +
            "мечты», мы рады предложить свои услуги в юридическом сопровождении.\n" +
            "\n" +
            "В любом случае – и клиентов, и «не-клиентов» мы проконсультируем совершенно бесплатно для их максимальной " +
            "выгоды. Нужно лишь прийти к нам в офис или же обратиться по указанному телефонному номеру.\n" +
            "\n" +
            "Приблизьте радостный час новоселья с «Лучшим Домом»! И помните - без паники! :)\n" +
            "\n" +
            "Адрес: г. Самара, ул. Губанова, дом 3, 2-ой этаж,\n" +
            "офис 23Н.\n" +
            "Тел. (846) 205-50-35, сот. 8-960-819-9755.\n" +
            "Время работы: 10.00 - 18.00 (по предварительному звонку), без обеда, выходные: суббота, воскресенье.\n"
    },
    {
        id: 2,
        title: "ООО Лучший Дом: эксклюзивные инструменты работы",
        date: "08 Февраля 2012",
        description: "\n" +
            "«Мы стали работать с риэлтором из «Агентства N», подписали договор о сотрудничестве, а он за два месяца " +
            "привел одного покупателя (те посмотрели и ушли) – и все…»…\n" +
            "\n" +
            "Сколько раз Вы слышали подобное от Ваших друзей, знакомых, родственников, которым довелось, так сказать, " +
            "«работать» с некоторыми риэлторскими агентствами нашего города?\n" +
            "\n" +
            "За время существования нашего агентства мы слышали такое количество жалоб на «агентства-которые " +
            "нельзя-называть», подобных этой, что в напечатанном виде они составили бы половину пачки бумаги " +
            "«Снегурочка» размером А-4 (не сочтите за рекламу).\n" +
            "\n" +
            "Послушали мы истории горе-продавцов (каковыми наши клиенты в действительности являлись – до начала " +
            "работы с нами) и решили написать и разместить для всеобщего обозрения вот этот небольшой по объему текст, " +
            "в котором мы обстоятельно рассказываем, как работаем мы (а работаем мы, надо сказать, довольно плодотворно).\n" +
            "\n" +
            "Прочитав его, Вы поймете – как должен работать профессиональный риэлтор, специалист по продаже недвижимости.\n" +
            "\n" +
            "Наше агентство – ООО «Лучший Дом» - настоятельно рекомендует: если в данный момент Вы работаете с " +
            "риэлторским агентством/частным риэлтором, то оцените качество его работы.\n" +
            "\n" +
            "Бейте тревогу, если человек, обещавший продать Вашу недвижимость, использует меньше трех из ниже " +
            "указанных способов рекламирования!\n" +
            "\n" +
            " \n" +
            "\n" +
            "\n" +
            "- \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "ТРАДИЦИОННЫЕ СРЕДСТВА РЕКЛАМЫ\n" +
            "\n" +
            "\n" +
            "\n" +
            "Под традиционными средствами рекламирования недвижимости мы подразумеваем распространение бумажных " +
            "носителей, с помощью которых потенциальный покупатель может ознакомиться с предложением о продаже. Это:\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "а) Расклейка (подъезды жилых домов, все остальные «проходные» и людные места),\n" +
            "\n" +
            "Расклейка – один из самых старинных и традиционных способов рекламирования. Несмотря на то, что " +
            "расклейка считается довольно результативной деятельностью, наше мнение – ее время проходит. Чаще всего " +
            "по расклейке звонят люди преклонного возраста с целью «прицениться», а это – не нужная нам с Вами " +
            "аудитория, ведь мы хотим продать Вашу недвижимость – быстро и дорого. Однако наше агентство в полной мере " +
            "использует и этот вид рекламы.\n" +
            "\n" +
            " \n" +
            "\n" +
            "б) Реклама на квитанциях ЖКХ.\n" +
            "\n" +
            "На наш взгляд – один из самых эффективных традиционных способов донесения нужной информации до сознания " +
            "«нужных» людей. Преимущества размещения информации о продаже Вашей недвижимости на предлагаемом носителе:\n" +
            "\n" +
            "квитанции доставляются в каждую квартиру непосредственно в руки потенциальным покупателям;\n" +
            "квитанции нельзя выбросить;\n" +
            "к квитанциям имеют непосредственный доступ:\n" +
            "- работники почты,\n" +
            "\n" +
            "- работники ЖКХ,\n" +
            "\n" +
            "- работники банков при их оплате жителями;\n" +
            "\n" +
            "напечатанное предложение о продаже видят и обсуждают все взрослые члены семьи.\n" +
            " \n" +
            "\n" +
            "в) Рассылка рекламных флаеров (по-научному – директ-маркетинг).\n" +
            "\n" +
            "Наше агентство нанимает специалистов по доставке печатной продукции (в данном случае – флаеров с " +
            "предложением о продаже Вашей собственности), которые расфасовывают рекламные буклеты по почтовым " +
            "ящикам. Таким образом, любой владелец квартиры в данном доме – потенциальный покупатель -  имеет " +
            "доступ к интересующей его информации.\n" +
            "\n" +
            "\n" +
            "\n" +
            "-\n" +
            "\n" +
            "\n" +
            "МУЛЬТИЛИСТИНГОВАЯ СИСТЕМА «ЦЕНТР»:\n" +
            "\n" +
            " Эксклюзивный инструмент работы\n" +
            "\n" +
            "специалиста по продаже недвижимости\n" +
            "\n" +
            "Под мультилистингом (от англ.: multi – много, list – перечень) принято понимать систему, " +
            "объединяющую базы данных агентств недвижимости в единое информационное пространство, а также " +
            "организованный сбор информации об объектах собственности, осуществляемый группой риэлторов.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            " \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Будучи участником МЛС «Центр», наше агентство имеет: отличную репутацию и самую полную базу, " +
            "а наши клиенты, соответственно, надежного и профессионального агента-компанию, эксклюзивную " +
            "информацию и высокую скорость решения своих проблем.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Доступ к базе данных «Центр» имеют только профессионалы, имеющие непосредственное отношение к " +
            "сфере недвижимости: агентства недвижимости, частные риэлторы, банки, юридические конторы и " +
            "подобные организации. Пользование ресурсом происходит на коммерческой основе.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Именно на основе данных из МЛС «Центр» специалисты из самарских оценочных компаний составляют " +
            "профессиональные отчеты об оценке объектов недвижимости. Таким образом, с помощью этой базы данных " +
            "мы можем максимально адекватно и точно определить среднюю рыночную стоимость Ваших: комнаты, квартиры, " +
            "дома, земельного участка и т.д., - а значит продавать их по привлекательной для покупателей цене, " +
            "что значительно увеличит скорость продажи.\n" +
            "\n" +
            " \n" +
            "\n" +
            "________________________________________________________________________________________________________\n" +
            "\n" +
            "NB: мультилистинговой системой «Центр» пользуются абсолютно все риэлторы и риэлторские компании г. Самары! " +
            "Это значит, что если потенциальные покупатели Вашего объекта недвижимости работают с другим агентством, " +
            "они обязательно узнают о Вашем предложении.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "-\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "ПЕЧАТНЫЕ РЕКЛАМНЫЕ СМИ \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            " \n" +
            "\n" +
            "При выборе печатных источников, с помощью которых наше агентство продает комнаты, квартиры, коттеджи и " +
            "земельные участки, мы руководствуемся  принципом:\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "«Какие журналы/газеты я бы использовал, если бы хотел купить …»\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "-> мы  ставим себя на место покупателя.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Также мы опираемся на статистические данные (частота звонков по объявлениям, размещенным в тех или " +
            "иных источниках) и на собственный опыт работы на рынке недвижимости.\n" +
            "\n" +
            " \n" +
            "\n" +
            "В результате нами был составлен следующий список печатных изданий, размещение объявлений в которых  " +
            "оценивается как наиболее оптимальный способ рекламирования предложений наших клиентов:\n" +
            "\n" +
            " \n" +
            "\n" +
            "Газета «Из рук в руки»\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Это газета бесплатных объявлений. Выходит 3 раза в неделю (понедельник, среда, пятница).  Издается с " +
            "1992 г. Тираж: 35000 экз. в неделю. Издание зарекомендовало себя как самая покупаемая газета объявлений " +
            "в Самаре. По статистике, чаще всего потенциальные покупатели звонят по объявлениям понедельничного выпуска. \n" +
            "\n" +
            " \n" +
            "\n" +
            "Журнал «Вся недвижимость»\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Журнал издается с 1996 г. Им активно пользуются: застройщики, строительные компании, продавцы и " +
            "покупатели недвижимости. Выходит один раз в неделю (по вторникам). Тираж: 5000 экз. в неделю.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Журнал «Зеленая площадь»\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Этот журнал является приложением к известной информационно-аналитической газете «Новости рынка " +
            "недвижимости». Распространяется в розницу, по подписке и бесплатно по организациям. Выходит один " +
            "раз в неделю, тираж: 8000 экз./нед.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Газета «Ярмарка Плюс»\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Газета «Ярмарка Плюс» входит в ассоциацию газет бесплатных объявлений «Все Для Вас-Союз», выходящих в " +
            "40 городах СНГ. Издается с 1991 г. Тираж — 7500 экз./нед. Выходит один раз в неделю (по понедельникам). " +
            "Распространяется киосками «Печать» и «Роспечать», на стойках во всех отделениях Регистрационной Палаты, " +
            "в Самарской Городской Службе Землеустройства, Земельной Кадастровой Палате, а также в ТД «Захар», у " +
            "частных распространителей.\n" +
            "\n" +
            " \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "-\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "ЭЛЕКТРОННЫЕ РЕКЛАМНЫЕ СМИ\n" +
            "\n" +
            "             \n" +
            "\n" +
            "Мы живем в век невероятно быстрого развития информационных технологий. В наше агентство обращается все " +
            "больше людей, увидевших нашу рекламу на страницах того или иного сайта. Почему продавцы и покупатели " +
            "активно ищут информацию друг о друге в Интернете? Потому что это:\n" +
            "\n" +
            "быстро,\n" +
            "доступно\n" +
            "и не требует больших усилий.\n" +
            "Кто ищет себе жилье с помощью Интернета? Чаще всего, молодежь и люди среднего возраста – теперь это именно " +
            "та категория людей, которым в покупке недвижимости активно помогает государство (разные виды ипотек, " +
            "сертификатов на покупку и т.д.).\n" +
            "\n" +
            "Кроме того, именно эти люди составляют основную часть населения в трудоспособном возрасте, а значит, " +
            "имеют наибольшую покупательскую способность.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Существует огромное количество Интернет-ресурсов, и они бывают самыми разными: платными и бесплатными, " +
            "федерального и регионального значения, популярными и не очень. Встает вопрос: какие из сайтов принесут " +
            "наибольший приток потенциальных покупателей?\n" +
            "\n" +
            " \n" +
            "\n" +
            "Наши критерии отбора: посещаемость свыше 5 тыс.чел./день и расположение на первых 5 страницах при " +
            "стандартном запросе «Купить квартиру/комнату/дом/коттедж/землю/офис/помещение в Самаре» в Google-поисковике.\n" +
            "\n" +
            " \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "В итоге наше агентство работает только с теми Интернет-ресурсами, с помощью которых максимальное " +
            "количество людей видит размещенное нашими специалистами объявление.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Среди обширного количества используемых в работе нашего агентства эффективных электронных средств " +
            "рекламы можно выделить следующие подвиды:\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "1. Интернет-доски объявлений.\n" +
            "\n" +
            "Доски объявлений хороши тем, что среди остальных Интернет-источников они имеют наибольший охват " +
            "аудитории и зачастую являются объектом активной «раскрутки» их владельцами, а значит, большее " +
            "количество потенциальных покупателей видит объявления о продаже Вашей собственности.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Популярные доски объявлений:\n" +
            "\n" +
            "www.avito.ru\n" +
            "www.olx.ru\n" +
            "www.slando.samara.ru\n" +
            "www.samara24.ru\n" +
            "www.barahla.net\n" +
            "www.samara.slanet.ru\n" +
            "www.samru.ru\n" +
            "www.oglasi.ru\n" +
            "www.samarket.ru\n" +
            "http://163-samara.buyreklama.ru\n" +
            "http://namapi.com.ua\n" +
            "http://samara.avizinfosite.ru\n" +
            "\n" +
            "\n" +
            "2. Тематические сайты.\n" +
            "\n" +
            "Т.н. «тематические» сайты непосредственно ориентированы на работу с агентствами недвижимости, " +
            "риэлторами, а также потенциальными продавцами и покупателями, то есть людьми, которым не только " +
            "интересна, но необходима информация о предлагаемом нами объекте недвижимости.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Популярные тематические  сайты:\n" +
            "\n" +
            "www.dom63.ru\n" +
            "www.ners.ru\n" +
            "www.realty.doskiplus.ru\n" +
            "www.samara.mlsn.ru\n" +
            "www.rosrealt.ru\n" +
            "www.realty.dmir.ru\n" +
            "www.domik63.ru\n" +
            "www.domnaru.ru\n" +
            "www.move.su\n" +
            "www.samara.roswebrealty.ru\n" +
            "www.dom63.biz\n" +
            "www.realtor63.ru\n" +
            "http://samara.estbase.ru (он же - www.afy.ru)\n" +
            "www.net-agenta.ru\n" +
            "www.mirkvartir.ru\n" +
            "http://sambox.ru\n" +
            "http://mynedv.ru\n" +
            "http://kvartiry-samara.ru\n" +
            "http://realty.smbc.ru\n" +
            "http://metroplex.ru\n" +
            "\n" +
            "\n" +
            "3. Электронные версии печатных СМИ[1]\n" +
            "\n" +
            "\n" +
            "\n" +
            "а) www.irr.ru\n" +
            "\n" +
            " \n" +
            "\n" +
            "Сайт «Из рук в руки» совмещает в себе электронную версию соответствующего печатного издания и " +
            "популярную среди жителей г. Самары доску объявлений.\n" +
            "\n" +
            "Наше агентство имеет право размещать неограниченное количество объявлений и пользоваться " +
            "дополнительными опциями сайта для привлечения внимания потенциальных покупателей к Вашему объекту недвижимости.\n" +
            "\n" +
            "Важно отметить, что эта электронная версия печатного источника, при помощи которого наше агентство " +
            "рекламирует свои объекты, позволяет размещать рекламные фотографии.\n" +
            "\n" +
            "                                       \n" +
            "\n" +
            " \n" +
            "\n" +
            "б) www.nrn.ru\n" +
            "\n" +
            " \n" +
            "\n" +
            "На сайте «Новости рынка недвижимости» размещаются только те объявления, которые вышли в журнале " +
            "«Зеленая площадь» (приложение к газете «Новости рынка недвижимости»).\n" +
            "\n" +
            " \n" +
            "\n" +
            "  \n" +
            "\n" +
            "в) www.vnsam.ru\n" +
            "\n" +
            " \n" +
            "\n" +
            "Сайт «Вся недвижимость» является Интернет-версией бумажного издания «Вся недвижимость», т.е. " +
            "пользователь получает информацию только о тех объектах, реклама которых размещена на страницах печатного источника.\n" +
            "\n" +
            "Преимущество этого ресурса в том, что в его рамках наше агентство имеет собственную страницу, то есть:\n" +
            "\n" +
            "при заинтересованности потенциального покупателя в одном из рекламируемых нами объектов он одновременно" +
            " получает информацию и об остальных (происходит пассивное информирование).\n" +
            "\n" +
            " \n" +
            "\n" +
            "                               \n" +
            "\n" +
            "г) www.jarm.ru\n" +
            "\n" +
            " \n" +
            "\n" +
            "Как и предыдущий ресурс, сайт «Ярмарка» представляет собой электронный аналог печатного издания «Ярмарка-Плюс» -\n" +
            "\n" +
            " \n" +
            "\n" +
            "все публикуемые объявления размещаются в сети Интернет на собственном сервере газеты. Дополнение и" +
            " обновление базы данных объявлений производится еженедельно.\n" +
            "\n" +
            " \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "4. Собственный сайт ООО «Лучший Дом»: www.Best-House.fo.ru\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "С любого другого описанного выше Интернет-ресурса человек, заинтересованный в покупке, может попасть " +
            "на собственный сайт нашей компании. Возможно это благодаря специальным ссылкам, размещенным на этих ресурсах.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Перечислим преимущества рекламирования Вашего предложения с помощью нашего сайта.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Во-первых, на нашем сайте объявление о продаже Вашей собственности не борется за внимание покупателей " +
            "с огромным количеством объявлений-конкурентов –\n" +
            "\n" +
            "                                    Ваше предложение привлекает своей уникальностью.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Второе преимущество связано с тем, что зачастую на Интернет-досках объявлений и тематических сайтах " +
            "существуют различные ограничения по рекламированию объектов недвижимости. На сайте " +
            "www.Best-House.fosite.ru никаких ограничений не существует: мы можем добавить любое количество " +
            "фотографий и описать Вашу квартиру (дом, зем. участок…) во всех подробностях.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "В-третьих, в связи с тем, что именно компания «Лучший Дом» является владельцем данного ресурса, " +
            "мы прилагаем все усилия, чтобы Ваше предложение было всегда «на виду»: разместим его на главной " +
            "странице в виде одной из свежих «Новостей» (рубрика «Новости»), в форме т.н. «баннеро-крутилки»[2] " +
            "или отдельного баннера и т.п.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "В-четвертых, с помощью оригинальной системы обратной связи потенциальный покупатель - посетитель сайта" +
            " www.Best-House.fosite.ru - имеет возможность в кратчайшие сроки связаться со специалистом по продаже " +
            "и немедленно организовать просмотр понравившегося ему объекта недвижимости, а также задать любые " +
            "интересующие его вопросы. Его любопытство в полной мере удовлетворит дежурный оператор.\n" +
            "\n" +
            " \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "-\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "Пресловутый «квартирный вопрос»  будоражит умы сотен, если не тысяч, жителей нашего города.\n" +
            "\n" +
            "\n" +
            "Если Вы читаете эти строки, значит – Вы один из них.\n" +
            "\n" +
            "Представленная здесь информация актуальна для Вас, если Вы:\n" +
            "\n" +
            "1) уже продаете свою недвижимость, работая с каким-либо агентством/риэлтором;\n" +
            "\n" +
            "2) собираетесь заниматься продажей или пока просто задумываетесь об этом.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Пока рассказанного нами, наверное, достаточно – по крайней мере, для того, чтобы оценить качество " +
            "работы разных агентств нашего города. Полистайте газеты, журналы, «покопайтесь» на сайтах с объявлениями, " +
            "оцените корпоративные сайты этих агентств (на предмет актуальности и достоверности информации).\n" +
            "\n" +
            "Это поможет Вам сделать выбор.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "А команда ООО «Лучший Дом» - со своей стороны – желает Вам:\n" +
            "\n" +
            "продавать дороже,\n" +
            "покупать дешевле,\n" +
            "и вообще –\n" +
            "\n" +
            "сталкиваться с проблемой мены жилья как можно реже в своей жизни, ведь на такие дела тратится " +
            "так много сил, нервов и здоровья - душевного и физического.\n" +
            " \n" +
            "\n" +
            "С уважением,\n" +
            "\n" +
            "Ваш «Лучший Дом»,\n" +
            "\n" +
            "8-960-819-9755.\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "[1] Пользование данными ресурсами происходит на коммерческой основе.\n" +
            "\n" +
            "[2] На главной странице расположены фотографии здания/помещения, которые сменяют друг друга. " +
            "При нажатии на фотографии интересующийся попадает на страницу с подробным описанием объекта."
    },
]